Tekla.Structures.ModelInternal.dotGraphicObjectContainer_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotGraphicObjectContainer_t.Guid
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotGraphicObjectContainer_t.aSchema
DO NOT USE! For internal usage only!